TARGET_SCORE: int = 0.7
END_INDEX_POSITION: int = 4
START_INDEX_POSITION: int = 3
TARGET_TOPONYMS = ["пр", "проспект", "проспекте", "ул", "улица", "улице", "площадь", "площади", "пер", "переулок", "проезд", "проезде", "дорога", "дороге"]
REPLACEMENT_DICT = {
            "пр": "проспект",
            "ул": "улица",
            "пер": "переулок",
            "улице": "улица",
            "проспекте": "проспект",
            "площади": "площадь",
            "проезде": "проезд",
            "дороге": "дорога"
}
CRS_GLOBAL: int = 4326